/* Title for about page */
"About" = "About";

/* Name of ACLU Arizona */
"ACLU AZ" = "ACLU AZ";

/* Label for entering mailing address */
"Address" = "Address";

/* Title for law enforcement agency */
"Agency" = "Agency";

/* string for alternate contact info */
"Alternate" = "Alternate";

/* call aclu string */
"Call the ACLU of Arizona?" = "Call the ACLU of Arizona?";

/* Button title to cancel */
"Cancel" = "Cancel";

/* Car title string */
"Car" = "Car";

/* Label for city */
"City" = "City";

/* Clear the entered data */
"Clear" = "Clear";

/* String for datetime label */
"Date" = "Date";

/* Label for descritpion field */
"Description" = "Description";

/* car info text */
"Driving a Vehicle\n\nIf you do not have a license, you may be asked to provide your name and date of birth or some other form of identification.\n\nThe police can give you a citation and release you if you fail to provide a license but it discretionary, which means they can still arrest you.\n\nIt is best not to show documents from another country. If you have a valid license or immigration document, show it.\n\nOnce a citation is given and the driver's license has been returned, the officer may not continue to detain the driver or question a passenger unless they suspect some other crime.\n\nPassenger in a Vehicle\n\nIt is not a crime for a passenger to be without identification\n\nThe police can ask you for identification or other questions unrelated to the stop but they cannot stop you for a long time to do so OR require you to comply unless they suspect you have committed a crime.\n\nArizona law only requires that you give the police your \"true full name\", not date of birth, address, social security number or other information." = "==== Driving a Vehicle ====\n\nIf you do not have a license, you may be asked to provide your name and date of birth or some other form of identification.\n\nThe police can give you a citation and release you if you fail to provide a license but it discretionary, which means they can still arrest you.\n\nIt is best not to show documents from another country. If you have a valid license or immigration document, show it.\n\nOnce a citation is given and the driver's license has been returned, the officer may not continue to detain the driver or question a passenger unless they suspect some other crime.\n\n==== Passenger in a Vehicle ====\n\nIt is not a crime for a passenger to be without identification\n\nThe police can ask you for identification or other questions unrelated to the stop but they cannot stop you for a long time to do so OR require you to comply unless they suspect you have committed a crime.\n\nArizona law only requires that you give the police your \"true full name\", not date of birth, address, social security number or other information.";

/* label for email field */
"E-mail" = "E-mail";

/* Title for error dialog */
"Error!" = "Error!";

/* Examples of law enforcement agencies */
"Ex. Police, sheriff, department of public safety, ICE, border patrol." = "Ex. Police, sheriff, department of public safety, ICE, border patrol.";

/* Title for first name field */
"First Name" = "First Name";

/* General section */
"General" = "General";

/* title for home */
"Home" = "Home";

/* jail info text */
"If you are arrested and taken to jail you may be asked questions about where you were born, how you entered the U.S. or how long you've been here. You do not have to answer these questions. This information can be used to detain and deport you." = "If you are arrested and taken to jail you may be asked questions about where you were born, how you entered the U.S. or how long you've been here. You do not have to answer these questions. This information can be used to detain and deport you.";

/* title for car */
"In a Vehicle" = "In a Vehicle";

/* title for in jail */
"In Jail" = "In Jail";

/* in your home */
"In Your Home" = "In Your Home";

/* label for incident location */
"Incident Location" = "Incident Location";

/* title for jail */
"Jail" = "Jail";

/* Title for button to get more information about your rights */
"Know Your Rights" = "Know Your Rights";

/* Title for last name field */
"Last Name" = "Last Name";

/* Title for name section */
"Name" = "Name";

/* title for next button */
"Next" = "Next";

/* Label for unsubmitted reports */
"Not Submitted!" = "Not Submitted!";

/* Dismiss dialog and acknowledge */
"OK" = "OK";

/* title on the street */
"On the Street" = "On the Street";

/* Title for other section */
"Other" = "Other";

/* Phone number field */
"Phone" = "Phone";

/* warning when a request fails */
"Please check your internet connection and try again." = "Please check your internet connection and try again.";

/* Shown when you haven't filled in the required values */
"Please fill in the required values." = "Please fill in the required values.";

/* description for desc field */
"Please tell us about your experience with racial profiling, arrest or detention under SB 1070." = "Please tell us about your experience with racial profiling, arrest or detention under SB 1070.";

/* on the street info text */
"Police can ask for identification if they encounter you on the street but they can't require it unless they suspect you have committed a crime.\n\nIf you are not arrested, you can ask whether you are free to leave, and if not, you should ask to speak to an attorney and remain silent.\n\nArizona law only requires that you give the police your \"true full name\", not date of birth, address, social security number or other information." = "Police can ask for identification if they encounter you on the street but they can't require it unless they suspect you have committed a crime.\n\nIf you are not arrested, you can ask whether you are free to leave, and if not, you should ask to speak to an attorney and remain silent.\n\nArizona law only requires that you give the police your \"true full name\", not date of birth, address, social security number or other information.";

/* home info text */
"Police must have a warrant to enter your home.\n\nThe warrant should have a description of the person or items they are searching for.\n\nIf you don't want the police to enter, you do not have to open your door until they show you a warrant, which they can do by slipping it under the door.\n\nIf you open the door and allow the police to come into the house, this could be considered giving permission to enter. Even if the police enter your home, everyone inside still has the right to remain silent." = "Police must have a warrant to enter your home.\n\nThe warrant should have a description of the person or items they are searching for.\n\nIf you don't want the police to enter, you do not have to open your door until they show you a warrant, which they can do by slipping it under the door.\n\nIf you open the door and allow the police to come into the house, this could be considered giving permission to enter. Even if the police enter your home, everyone inside still has the right to remain silent.";

/* label for openwatch */
"Powered by:" = "Powered by:";

/* Title for button to report an incident */
"Report" = "Report";

/* Report success message */
"Thanks for sharing your story. We'll keep the specific details of your story confidential unless we contact you and get your permission to share it." = "Thanks for sharing your story. We'll keep the specific details of your story confidential unless we contact you and get your permission to share it.";

/* title for reports screen */
"Reports" = "Reports";

/* Title for required thing */
"Required" = "Required";

/* rights title */
"Rights" = "Rights";

/* title for button to save data */
"Save" = "Save";

/* Informational message */
"SB 1070 requires the police to ask someone they have already stopped about their immigration status, if they think the person may be undocumented. However, even under SB 1070, it is illegal for the police to stop someone because of their race, ethnicity or the language they speak or to detain someone for a long time if it is only to investigate their immigration status.\n\nIt's important to remember that everyone has basic rights — including the right not to be profiled or discriminated against by the police — whether you have papers or not.\n\nWe can fight SB 1070 by collecting examples of people who were stopped and detained by law enforcement because of their race and cases where the detention was extended in order to check immigration status. If you've experienced either, please tell us your story." = "SB 1070 requires the police to ask someone they have already stopped about their immigration status, if they think the person may be undocumented. However, even under SB 1070, it is illegal for the police to stop someone because of their race, ethnicity or the language they speak or to detain someone for a long time if it is only to investigate their immigration status.\n\nIt's important to remember that everyone has basic rights — including the right not to be profiled or discriminated against by the police — whether you have papers or not.\n\nWe can fight SB 1070 by collecting examples of people who were stopped and detained by law enforcement because of their race and cases where the detention was extended in order to check immigration status. If you've experienced either, please tell us your story.";

/* title for general section */
"SB 1070: What is it?" = "SB 1070: What is it?";

/* info for general section */
"Section 2(B)requires the police to ask someone they have already stopped about their immigration status if they think the person may be undocumented. However, even under SB 1070, it is illegal for the police to stop someone, or to detain them for a long time, if it's only to investigate their immigration status.\n\nNever provide fake documents or state that you are a U.S citizen if you are not.\n\nIf you are detained or arrested, you always have the right to remain silent and the right to speak to an attorney.\n\nYou do not have to give information about where you were born, how you entered the U.S or how long you have been here.\n\nCreate an action plan in case you are arrested that includes the phone number of an attorney. Have that number with you at all times." = "Section 2(B)requires the police to ask someone they have already stopped about their immigration status if they think the person may be undocumented. However, even under SB 1070, it is illegal for the police to stop someone, or to detain them for a long time, if it's only to investigate their immigration status.\n\nNever provide fake documents or state that you are a U.S citizen if you are not.\n\nIf you are detained or arrested, you always have the right to remain silent and the right to speak to an attorney.\n\nYou do not have to give information about where you were born, how you entered the U.S or how long you have been here.\n\nCreate an action plan in case you are arrested that includes the phone number of an attorney. Have that number with you at all times.";

/* Whether or not to send current device location */
"Send Device Location" = "Send Device Location";

/* Label for State for mailing address */
"State" = "State";

/* Title */
"Stop SB1070" = "Stop SB1070";

/* title for on the street */
"Street" = "Street";

/* Send the report button title */
"Submit" = "Submit";

/* Label for submitted reports */
"Submitted" = "Submitted";

/* It's going great! */
"Success" = "Success";

/* button title to update a report */
"Update" = "Update";

/* Title for user information screen */
"User Info" = "User Info";

/* title for viewing stored location on map */
"View on Map" = "View on Map";

/* Privacy notice */
"We respect your privacy and will only use the contact information you provide to contact you regarding the complaint you submit today. Other than that, we will never send unsolicited email, or share personal information you submit. For further information, see our privacy statement." = "We respect your privacy and will only use the contact information you provide to contact you regarding the complaint you submit today. Other than that, we will never send unsolicited email, or share personal information you submit. For further information, see our privacy statement.";

/* Agency description */
"What law enforcement agency did you come into contact with?" = "What law enforcement agency did you come into contact with?";

/* Label for zip code */
"Zip Code" = "Zip Code";

/* ACLU disclaimer */

"This form does not give legal advice, and you should not rely on it as legal advice. This form is not an offer by the ACLU to represent you. You should not rely on the information you get from this site and should speak with a lawyer to get advice on your specific situation. We also cannot promise that the information on this site is complete, accurate, or up-to-date. For children under 13, this survey must be completed by your parent or guardian." = "This form does not give legal advice, and you should not rely on it as legal advice. This form is not an offer by the ACLU to represent you. You should not rely on the information you get from this site and should speak with a lawyer to get advice on your specific situation. We also cannot promise that the information on this site is complete, accurate, or up-to-date. For children under 13, this survey must be completed by your parent or guardian.";

/* disclaimer title string */
"Note" = "Note";

/* in spanish */
"En Español" = "En Español";

"Puede cambiar el idioma del dispositivo para ver esta solicitud en español." = "Puede cambiar el idioma del dispositivo para ver esta solicitud en español.";

"Mostrar la Ayuda" = "Mostrar la Ayuda";
